/* Adobe Plugin Plist Files for TxtSmart */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Text Smart PunctuationEN";
CFBundleDisplayName = "Text Smart PunctuationEN";
CFBundleGetInfoHTML = "Text Smart PunctuationEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Text Smart PunctuationEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Text Smart PunctuationEN version 21.1.0EN";
